<?php
return [
    'support' => 'Підтримати',
    'set_lang' => 'EN',
    'fond'=>'ПРО ФОНД',
    'news'=>'НОВИНИ',
    'more'=>'Детальніше',
    'support_happy'=>'Будемо дуже раді Вашій підтримці',
    'general'=>'Головна',
    'news_foot'=>'Новини',
    'about_us'=>'Про нас',
    'name_foot'=>'Патріот.ua',
    'surname_foot'=>'Благодійна організація',
    'foot_text'=>'© 2022, Патріот.ua | Благодійна організація',
    'ok'=>'Ок',
    'qr_text'=>'Відскануйте Q-r код та зробіть добро',
    'schedule'=>'пн-пт 10:00-19:00',
    'support_fond'=>'Підтримайте нашу благодійну організацію',
    'for_fond'=>'ПРО ОРГАНІЗАЦІЮ'



];
